Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=169_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaisten koulutusasiain yhteistyöelin asetettu
sme: Sámi skuvlenáššiid oktasašbargoorgána ásahuvvon

source: Saamelaiskäräjät on asettanut vaalikaudekseen 2008-2011 yhteistyöelimen kehittämään saamelaisopetusta ja edistämään tiedonkulkua saamelaiskäräjien ja opetusviranomaisten kesken.
sme: Sámediggi lea ásahan válgabadjásis 2008-2011 sámi skuvlenáššiid oktasašbargoorgána, man bargun lea ovddidit sámeoahpahusa ja diehtojohtima sámedikki ja oahpahuseisseváldiid gaskkas.

source: Yhteistyöelimessä on saamelaiskäräjien lisäksi edustus opetusministeriöstä, opetushallituksesta, Lapin lääninhallituksesta ja saamelaisalueen kunnista.
sme: Ovttasbargoorgánas leat sámedikki ovddasteaddjiid lassin oahpahusministeriija, oahpahusráđđehusa, Lappi leanaráđđehusa ja sámeguovllu gielddaid ovddasteaddjit.

source: Opetusministeriö on nimennyt edustajakseen ylitarkastaja Anna Mikanderin (varaedustajana ylitarkastaja Seija Rasku).
sme: Oahpahusministeriija lea nammadan iežas ovddasteaddjin alladárkkisteaddji Anna Mikander (várreovddasteaddjin alladárkkisteaddji Seija Rasku).

source: Opetustahallitusta edustaa kehitysjohtaja Jorma Kauppinen (varaedustajana opetusneuvos Leena Nissilä) ja Lapin lääninhallitusta sivistystystoimentarkastaja Elisa Suutala (varalla sivistystystoimentarkastaja Kari Torikka).
sme: Oahpahusráđđehusa ovddasta ovddidanhoavda Jorma Kauppinen (várreovddasteaddjin oahpahusráđđi Leena Nissilä) ja Lappi leanaráđđehusa čuvgehusdoaimmadárkkisteaddji Elisa Suutala (várreovddasteaddjin čuvgehusdoaimmadárkkisteaddji Kari Torikka).

source: Inarin kunnan edustajana on sivistysjohtaja Katriina Morottaja (varalla Laila Aikio), Enontekiön kunnan edustajana opettaja Berit-Ellen Juuso (varalla Oula-Matti Palojärvi), Utsjoen kunnan edustajana kunnanhallituksen puheenjohtaja Antti Katekeetta (varalla Arja Alaraudanjoki) ja Sodankylän kunnan edustajana sivistystoimenjohtaja Hilkka Orava (varalla Risto Varis).
sme: Anára gieldda ovddasteaddjin lea čuvgehushoavda Katriina Morottaja (várreovddasteaddjin Laila Aikio), Eanodaga gieldda ovddasteaddjin oahpaheaddji Berit-Ellen Juuso (várreovddasteaddjin Oula-Matti Palojärvi), Ohcejoga gieldda ovddasteaddjin gielddaráđđehusa ságadoalli Antti Katekeetta (várreovddasteaddjin Arja Alaraudanjoki) ja Soađegili gieldda ovddasteaddjin čuvgehusdoaimmahoavda Hilkka Orava (várreovddasteaddjin Risto Varis).

source: Saamelaiskäräjien edustajat yhteistyöelimessä ovat opettaja Rauni Äärelä (varalla Liisa Holmberg) ja erityisopettaja Nea Porsanger-Rintala (varalla Merja Nillukka).
sme: Sámedikki ovddasteaddjin oktasašbargoorgánas leaba oahpaheaddji Rauni Äärelä (várreovddasteaddjin Liisa Holmberg) ja earenoamáš oahpaheaddji Nea Porsanger-Rintala (várreovddasteaddjin Merja Nillukka).

source: Yhteistyöelimen on määrä kokoontua syyslukukauden aikana.
sme: Ovttasbargoorgána lea áigumuš bovdet čoahkkái čakčalohkanbaji áigge.
